export default {
    /* ************************************页面部分************************************ */
    // 头部导航栏item列表内的内容
    "NavbarItem": {
        "Fighting": "Боевые игры",
        "Puzzle": "Головоломка",
    },
    // 头部导航栏input输入框
    "NavigationInputPlaceholder": "Введите имя игры / автора",
    // WebGame资源库数据统计
    "DatabaseSourceStatistics": "Статистика источников библиотеки (официальная библиотека / трехсторонняя библиотека)",
    // 列表展示或者图标展示的提示
    "GridOrListPopover": "Выберите значок или список"
}